{
  "tours": [
    {
      "id": 1,
      "name": "Однодневный тур на озеро Кол-Тор",
      "image": "/assets/koltor7.jpg",
      "additionalImages": [
        "/assets/koltor8.jpg",
        "/assets/koltor.jpg",
        "/assets/koltor2.jpg",
        "/assets/koltor3.jpg",
        "/assets/koltor4.jpg",
        "/assets/koltor5.jpg",
        "/assets/koltor6.jpg"
      ],
      "days": 1,
      "description": "Вы сможете насладиться красотой озера Кол-Тор, которое находится на высоте 2733 м. над уровнем моря, в 85км. от г. Бишкек. ",
      "longDescription": "Длина пешеходного трека к озеру составляет 8 километров в одну сторону. Тропа видна четко, потому заблудиться будет довольно проблематично. Сама дорога крайне живописна: начинается она с довольно пологого и безлесого участка, постепенно уходя все выше и выше на лесистые склоны, а затем и на настоящие высокогорные альпийские луга. По дороге есть небольшой брод. Есть множество мест для стоянок или пикников.",
      "price": 1500
    },
    {
      "id": 2,
      "name": "Однодневный тур в природный парк Ала-Арча",
      "image": "/assets/ala-archa1.jpg",
      "additionalImages": [
        "/assets/ala-archa.jpg",
        "/assets/ala-archa2.jpg",
        "/assets/ala-archa3.jpg",
        "/assets/ala-archa4.jpg",
        "/assets/ala-archa-gorge.jpg",
        "/assets/ala-archa5.jpg",
        "/assets/ala-archa6.jpg"
      ],
      "days": 1,
      "description": "Во время пребывания в Бишкеке мы советуем Вам посетить Национальный Природный Парк Ала-Арча, расположенный в 40 км к югу от города, в урочище Ала-Арча, Кыргызского горного хребта.",
      "longDescription": "Это место очень популярно у горожан прежде всего из-за своей доступности и близости к Бишкеку, а также великолепной природы, буйства красок, холодных рек, где можно укрыться от изнуряющей летней жары. «Ала» переводится как «пестрый», а арча — это такой кустарник, которым в изобилии покрыты склоны местных гор. В парке проложено множество маршрутов, как для альпинистов, так и для трекинга. Вокруг множество вершин: пик Корона, пик Семенова Тянь-Шанского, Теке-Тор, Свободной Кореи и другие, на которые и совершают восхождения из базового лагеря.",
      "price": 1000
    },
    {
      "id": 3,
      "name": "Однодневный тур в Чон-Кемин",
      "image": "/assets/burana-tower.jpg",
      "additionalImages": [
        "/assets/burana-tower3.jpg",
        "/assets/burana-tower4.jpg",
        "/assets/burana-tower5.jpg",
        "/assets/chon-kemin.jpg",
        "/assets/chon-kemin1.jpg",
        "/assets/chon-kemin2.jpg",
        "/assets/chon-kemin3.jpg"
      ],
      "days": 1,
      "description": "Башня Бурана откроет вам свои тайны и расскажет легенды, которые она хранила на протяжении многих веков. Вы сможете подняться на башню и посетить музей под открытым небом. \n\nДалее, вы поедете в гостевой дом Ашу в Чон-Кеминской долине (135км, от г. Бишкек), идеальное место для загородного отдыха. Вы проведете незабываемое время, наслаждаясь красотой природы, свежим воздухом, катанием на лошадях, испытав образ жизни кочевников. Гостеприимная семья с удовольствием накормит Вас вкусными блюдами традиционной кыргызской кухни.",
      "longDescription": "Чон-Кемин – уникальный природный заповедник, где естественные ландшафты остались почти в нетронутом виде. Здесь ледники соседствуют с зелёными хвойными лесами и степными районами. С трех сторон долина закрыта хребтами и лежит на высоте от 1400 до 2800 м над уровнем моря. Если внизу в долине царит тепло, и цветут зелёные луга, то на высоте 4700 м на хребтах Кунгей-Ала-Тоо и Илийский Ала-Тоо лежат вечные снега. Чон-Кемин – является раем для поклонников экстремального туризма и любителей путешествовать по живописным местностям. Здесь каждый найдет свое: будь то опасные отроги рек или же крутые склоны гор, а может просто насладится природой долины Чон-Кемин.",
      "price": 2000
    },
    {
      "id": 4,
      "name": "Двух дневный тур вокруг озера Иссык-Куль",
      "image": "/assets/issyk-kul.jpg",
      "additionalImages": [
        "/assets/issyk-kul1.png",
        "/assets/issyk-kul2.jpg",
        "/assets/issyk-kul3.jpg",
        "/assets/issyk-kul4.jpg",
        "/assets/issyk-kul5.jpg",
        "/assets/issyk-kul6.jpg",
        "/assets/issyk-kul7.jpg"
      ],
      "days": 2,
      "description": "Специальный тур на выходные вокруг озера Иссык-Куль (1808м над уровнем моря). Во время этого тура гости посетят башню Бурана, Музей Петроглифов (был сооружён со 2-го века до н.э. до 6 века н.э.) и культурный центр Рух Ордо в Чолпон-Ате, Дунганскую Мечеть и Русскую Православную Церковь в Караколе. Кроме того, гости посетят Долину Цветов Жети-Огуз, которая является одним из самых живописных мест в Кыргызстане. Это место славится своими высокими водопадами, причудливыми красными скалами, хвойными лесами и альпийскими лугами.",
      "longDescription": "Иссык-Куль – (по-киргизски «горячее озеро») второе по величине (после Каспия) соленое озеро в мире, расположено на высоте 1609 м. Озеро в длину 180 км и 70 км в ширину, глубина в самом глубоком месте достигает 668 метров (средняя глубина 300 метров). Озеро никогда не замерзает (отсюда и происходит его название), несмотря на то, что оно окружено заснеженными горными вершинами.\n\nРайон Иссык-Куля был неизвестен западному миру до тех пор, пока русские исследователи, такие как, например, Семенов-Тян-Шанский, не побывали здесь с экспедицией.",
      "price": 10000
    },
    {
      "id": 5,
      "name": "Однодневный тур по городу Бишкек",
      "image": "/assets/bishkek1.jpg",
      "additionalImages": [
        "/assets/bishkek3.jpg",
        "/assets/bishkek4.jpg",
        "/assets/bishkek5.jpg",
        "/assets/bishkek6.jpg",
        "/assets/bishkek7.jpg",
        "/assets/bishkek8.jpg",
        "/assets/bishkek9.jpg"
      ],
      "days": 1,
      "description": "Бишкек - столица Кыргызстана с населением около 1 млн. человек, расположен в Чуйской долине у северного подножия Кыргызского Ала-Тоо на наклонной равнине, на высоте 700-900 метров над уровнем моря. Вы можете посетить самый лучший и самый красивый и дружелюбный город Бишкек. Вы сможете увидеть главные достопримечательности нашего красивого города.",
      "longDescription": "Бишкек - один из крупных городов Средней Азии и самый крупный город Киргизии с населением более 800 тысяч человек. Здесь проживают представители более 80 национальностей и народностей. Основной язык межнационального общения - русский.\n\nВ городе есть немало мест для проведения досуга. Здесь расположено несколько крупных музеев, наиболее интересными из которых являются Исторический музей, Музей изобразительных искусств, Музей им. М. В. Фрунзе. Центр города пестреет афишами Театра оперы и балета, Русского и Кыргызского драматических театров, Бишкекского городского театра драмы, Государственной филармонии им. Т. Сатылганова.\n\nЗдесь сохранилось много мест, напоминающих о советском периоде истории города. Особенно сильно влияние советской эпохи ощущается в центре, где можно увидеть целый ряд ярких образцов советской архитектуры: Филармония, здание правительства, Исторический музей, Памятник Победы. Наряду с ними вы увидите в городе современные образцы киргизской архитектуры: Памятник Манасу, Монумент Мужества, памятники акынам, манасчи (сказителям) и местным правителям различных эпох. Что интересно, Бишкек – единственный город Средней Азии, где на Центральной площади сохранен памятник В. И. Ленину.\n\nБишкек помнит свою историю и с удовольствием расскажет ее всем, кто захочет посетить эту небольшую, но уютную столицу. К тому же, город славится как один из самых экологичных городов мира, благодаря множеству зеленых парков, сохраняющих тень и прохладу даже в самый разгар жаркого лета.",
      "price": 1000
    },
    {
      "id": 6,
      "name": "Трех дневный тур на озеро Сары-Челек",
      "image": "/assets/sary-chelek1.jpg",
      "additionalImages": [
        "/assets/sary-chelek2.jpg",
        "/assets/sary-chelek3.jpg",
        "/assets/sary-chelek4.jpg",
        "/assets/sary-chelek5.jpg",
        "/assets/sary-chelek6.jpg",
        "/assets/sary-chelek7.jpg",
        "/assets/sary-chelek8.jpg"
      ],
      "days": 1,
      "description": "Мы предлагаем выходной тур на озеро Сары-Челек, которое является одним из самых красивых озер в стране! Он окружен ореховыми и плодовыми лесами. Более 1000 видов растений и 160 видов птиц обитают в этой местности. Кроме того, в этом парке можно найти около 34 видов млекопитающих (таких как олени, медведи, рыси и волки). Пейзажи по пути на озеро завораживают и ошеломляют! Дорога через горные перевалы достигает выше 3500 метров и открывается прекрасный вид на зеленые пастбища долины Суусамыр, где пастухи пасут крупный рогатый скот. Затем посещение огромного Токтогульского водохранилища вниз по глубокой реке Нарын.",
      "longDescription": "Озеро Сары-Челек - одно из самых красивых и живописных высокогорных озер Средней Азии, яркая достопримечательность Чаткальского хребта (отрог Западного Тянь-Шаня). Озеро расположено на западе Республики Кыргызстан, в 500 километрах от Бишкека и 300 километрах от Оша, на территории заповедника Сары-Челек, на высоте 1940 метров над уровнем моря и тянется с северо-востока на юго-запад на 7,5 км, заполняя водой площадь в 507 гектар. Сары-Челек - третье по глубине озеро Средней Азии и второе по глубине в Кыргызстане.",
      "price": 7000
    }
  ],

  "infoKg":[
    {
      "image": "assets/bishkek.jpg",
      "description": "Кыргызстан - это государство находящееся в Центральной Азии. Расположено в западной и центральной части горной системы Тянь-Шань. На севере граничит с Казахстаном, на западе — с Узбекистаном, на юго-западе — с Таджикистаном, на востоке и юго-востоке — с Китаем. Кыргызстан привлекает путешественников снежными вершинами, высокими альпийскими лугами, полями, наполненными ароматами растений и цветов, чистыми горными реками и спокойными зеркальными озерами, разбросанными среди горных вершин. Помимо потрясающе красивых природных достопримечательностей, туризм в Кыргызстане познакомит вас с древней историей Шелкового пути. Любой тур по Кыргызстану будет уникальным, небанальным опытом, который обязательно останется для любого побывавшего здесь ярким воспоминанием."
    },

    {
      "image": "/assets/kyrgyzstan-info.jpg",
      "description": "Кыргызстан является пиком Евразийского континента и расположен аккурат между востоком и западом. Несмотря на то, что Кыргызстан довольно небольшой, здесь находятся сразу три вершины-семитысячника, ведь 94% страны находится на высоте более 1000 метров над уровнем моря, а 80% суши занимает Тянь-Шань. Если вы хотите увидеть всё разнообразии климатических зон Киргизии, вам достаточно отправиться в поход, и по пути вам обязательно попадутся хвойные леса, растительность тундры, высокогорные пастбища и скалистые горные вершины. Благодаря своим величественным горам и умеренно континентальному климату Кыргызстан считается краем крупнейших на планете ледников, огромных снежных полей, стремительных горных рек, бирюзовых высокогорных озер, чарующих разнотравьем и разноцветьем альпийских лугов и богатых разнообразием растительного и животного мира плодородных долин."
    },
    {
      "image": "/assets/pohod.jpg",
      "description": "Туры в Кыргызстан идеальны для тех, кто любит активный отдых в горах. С недавнего времени здешние горные реки стали популярным местом среди увлекающихся рафтингом. Также огромным многообразием славятся маршруты для походов и скалолазания. Зимой в Кыргызстане катаются на лыжах и сноуборде, а летом – на горных велосипедах. Особенно отважные туристы могу испытать себя в дельтапланеризме, прыжках с парашютом или бейсджампинге. Любителям дальних прогулок понравятся пешие и конные походы туда, где в глубинах гор скрываются таинственные озера и ущелья."
    },
    {
      "image": "/assets/Adventure-Kyrgyzstan-Tour.jpg",
      "description": "Ну, а если вы привыкли наслаждаться природой в более спокойных условиях, отправляйтесь на нетронутые горные пастбища Кыргызстана. Летние пастбища или так называемые «джайлоо» на протяжении многих лет устраивались пастухами в живописных долинах, ущельях, на берегах озер и лугах. Здесь, в отдалении от городской суеты, в окружении юрт, вдыхая чистый горный воздух, каждый почувствует единение с природой, получив возможность расслабиться и перезагрузиться. Отдохнув, можно совершить несложный поход или конную прогулку длительностью от нескольких часов до нескольких дней, в зависимости от того, насколько насыщенное приключение вам нужно."
    },
    {
      "image": "/assets/issyk-kul1.png",
      "description": "Главным богатством Кыргызстана является озеро Иссык-Куль, одно из крупнейших и глубочайших горных озер в мире. Окруженное заснеженными горными вершинами, озеро Иссык-Куль не замерзает даже самой суровой зимой. Испарение делает озеро соленым, благодаря чему Иссык-Куль считается вторым по величине соленым озером в мире после Каспия. Северный берег известен своими курортами и пляжами, включая Чолпон-Ату – пристанище древних петроглифов. Южный берег славится природными достопримечательностями и тропами, направляющимися в область Терскей Ала-Тоо, и к ледникам над Караколом."
    }
  ],

  "articles": [
    {
      "id": 1,
      "description": "Кыргызстан – открытая страна для туристов. Здесь очень рады гостям, в стране постоянно развивается туристическая инфраструктура: открываются новые гостиницы, создаются новые маршруты, и упрощаются правила въезда. Однако, как и в любой стране, здесь есть свои законы, впрочем, почти не отличающиеся от международных норм. Здесь вы узнаете всю практическую информацию, благодаря которой поездка в Кыргызстан будет для вас комфортной: как и когда лучше поехать, какие таможенные правила действуют при въезде и выезде, и многое другое."
    }
  ],

  "places": [
    {
      "id": 1,
      "name": "Культурный центр «Рух Ордо» им. Чингиза Айтматова",
      "subName": "Достопримечательности",
      "image": "/assets/ruh-ordo.jpg",
      "additionalImages": [
        "/assets/ruh-ordo1.jpg",
        "/assets/ruh-ordo3.jpg"
      ],
      "description": "Культурный центр «Рух Ордо» территориально расположен на северном побережье озера Иссык-Куль, что в переводе с кыргызского означает «горячее озеро». Инициативу открыть комплекс «Рух Ордо» в Чолпон-Ате взял на себя известный в Кыргызстане предприниматель Ташкул Керексизов. Он хотел объединить в одном месте историю и культуру разных народов.",
      "subDescription": [
        "Культурный центр появился еще в 2002 году, однако на его территорию могли попасть только некоторые кыргызстанцы и ряд известных людей. В 2007 году была пересмотрена политика центра культуры им. Чингиза Айтматова, и вход на территорию комплекса сделали открытым для всех желающих.",
        "«Рух Ордо» занимает значительную площадь — порядка 4,5 гектара. В переводе на русский название комплекса звучит как «Град Благословенный» или «Духовный центр».\n\nВо время открытия, комплекс получил название «Рух Ордо Ташкул Ата», однако в 2008 году был переименован в честь знаменитого писателя, дипломата и академика Чингиза Айтматова.",
        "«Рух Ордо» размещен на берегу самого большого озера Кыргызстана — Иссык-Куля. Местоположение комплекса выбрано удачно — с одной стороны город Чолпон-Ата, который знаменит своими пляжами, с другой — «теплое озеро» Иссык-Куль. Озеро расположено между хребтами Северного Тянь-Шаня. Сочетание на одной территории морского и горного климата привлекает многих туристов.",
        "Культурный центр им. Чингиза Айтматова можно назвать объектом культурного наследия, расположенным под открытым небом. В состав комплекса входят 10 музеев. Помимо этого, на территории «Рух Ордо» расположен Дом-музей Ч.Айтматова, Зал кыргызского искусства и культуры, картинная и фотогалерея, Беседка Саякбая Каралаева, Сокровищница Знаний.",
        "В границах культурного комплекса «Рух Ордо» возведены пять часовен, которые располагаются на одинаковом расстоянии друг от друга. По своей конструкции святилища идентичны. Единственная разница этих построек — символы мировых вероисповеданий, которые украшают макушки строений: ислам, православие, католицизм, иудаизм, буддизм. Каждое из святилищ внутри наполнено атрибутами соответствующей конфессии.",
        "На территории «Рух Ордо» расположено множество уникальных экспозиций, картин, скульптур, памятников, относящихся к различным культурам и национальностям. Ежегодно комплекс пополняется новыми экспонатами.\n\nСреди наиболее популярных памятников — Чингизу Айтматову, Булату Окуджаве, Виктору Гюго и Карлу Марксу. Дерево жизни — одна из известных скульптур культурного центра. Недалеко от него расположен известный пирс «Рух Ордо», с конструктивными элементами, символизирующими четыре стороны света и четыре времени года.\n\nОсновная идея, заложенная в создании музея, как архитектурного и культурного наследия Кыргызстана — Бог един для всех и все живые существа едины перед ним."
      ]
    },
    {
      "id": 2,
      "name": "Каньон Сказка",
      "subName": "Как добраться до каньона Сказка?",
      "image": "/assets/canyon.jpg",
      "additionalImages": [
        "/assets/canyon1.jpg",
        "/assets/canyon2.jpg",
        "/assets/canyon3.jpg"
      ],
      "description": "Иссык-Кульский район славится не только удивительной девственной природой, способной дать фору «Семи чудесам света». На этой богатой территории есть места, оказавшись в которых, трудно поверить, что это планета Земля. Создается ощущение иррациональности, неведомой красоты с другой планеты. Одним из таких загадочных мест является каньон Сказка, расположившийся неподалеку от села Тосор, что на южном берегу Иссык-Куля.",
      "subDescription": [
        "Каньон начал формироваться несколько миллионов лет назад из песчаника и красной глины. Его современный вид сформирован временем, водой и ветром.",
        "Совместными силами природных стихий возникли своеобразные орнаменты, каменные скульптуры, бесчисленные лабиринты. Попадая в Сказку, не возникает вопросов, откуда взялось это название. Во время прогулок по изгибам каньона воображение работает в полную силу.",
        "Дно ущелья украшено кустами эфедры, бесконечные рельефы напоминают изображения сказочных монстров, животных, несуществующих городов и их жителей. Особенно впечатляющее зрелище предстает перед глазами путешественников в солнечный день, когда красная глина начинает «играть» цветом.",
        "Во время дождя или ветреной погоды рельеф каньона на глазах меняется, рождая продолжение нарисованных воображением историй. Именно поэтому забредшие сюда туристы могут часами бродить по лабиринтам каньона Сказка, в надежде раскрыть все его тайны.",
        "Поворот на каньон находится примерно на 120 километре дороги Балыкчи-Каракол на южном берегу Иссык-Куля, близ села Тосор. На дороге стоит большой указатель, потому пропустить поворот будет довольно трудно. В летний период за въезд или вход на территорию каньона взымается плата: 40 сомов с человека."
      ]
    },
    {
      "id": 3,
      "name": "Караван-сарай Таш-Рабат",
      "image": "/assets/tash-rabat.jpg",
      "additionalImages": [
        "/assets/tash-rabat1.jpg",
        "/assets/tash-rabat2.jpg",
        "/assets/tash-rabat3.jpg"
      ],
      "description": "Караван-сарай, величаемый Таш-Рабатом, упоминается в анналах истории с XV века. Сейчас это редкий и неповторимый памятник средневековой архитектуры и по совместительству одна из самых запоминающихся достопримечательностей Киргизии. Символ горной архитектуры Тенир-Тоо расположен в Нарынской области, в двух часах езды от Нарына. Таш-Рабат притаился на берегу одноименной речки, что течет на высоте более трех километров над уровнем моря.",
      "subDescription": [
        "Давным-давно, когда Шелковый путь был протоптан бесчисленными караванами торговцев, Таш-Рабат использовался уставшими путниками в качестве караван-сарая. Эдакий средневековый отель служил пристанищем торговцев и простых скитальцев, которые жаждали отдыха. Строение притаилось на участке Центрального Тянь-Шаня, его возвели на торговом пути, соединявшем Ферганскую и Чуйскую долины с Кашгаром. Среди местного населения крепость считалась очень своеобразной и быстро обросла мифами и небылицами.",
        "В качестве культурного достояния Таш-Рабат стал известен в 80-х годах после реставрации. Только тогда крепость стала пристанищем жаждущих новых впечатлений туристов с разных уголков света. После восстановления и реставрации Таш-Рабат предстает перед путниками как симметричное прямоугольное строение, больше напоминающее средневековый замок с плоской крышей, украшенной сферическим куполом. Со стороны восходящего солнца находится главный фасад строения, представляющий собой внушительную стену из камней. Ее башенки, ворота, портал и арка поражают своей мощью. Вдоль стены можно увидеть площадку перед входом в крепость. Другие стены Таш-Рабата менее гостеприимны и выглядят как монолит без окон и дверей. Само строение словно слилось с горой, подножье которой оно украшает. А его западная стена всего на метр поднимается над склоном. Все внутренние помещения имеют общую крышу. От входа до противоположной стены ведет центральный коридор, который заканчивается входом в квадратный зал. Именно его «покрывает» купол.",
        "От центрального коридора по обе стороны можно прогуляться по нескольким комнатам различных форм и назначений. Здесь есть как длинные, так и маленькие помещения. Внутренние стены крепости имеют небольшие уступы. Пол в центральном коридоре выполнен таким образом, чтобы находиться выше, чем в боковых помещениях. Но не только особенности строения влекут сюда многочисленных туристов. Например, в одной из комнаток можно лицезреть мельничный жернов из камня, имеющий сквозное отверстие посередине. Изнутри купол украшен растительным орнаментом, следы которого сохранились по сей день.\n\nТак как в здании очень мало окошек, внутри даже в солнечный день царит полумрак, хотя и имеются маленькие проемы, пропускающие свет, по окружности купола.\n\nТаш-Рабат окружает старинный могильник, «заползший» также и на склон горы. По сей день можно заметить каменные надгробья, насыпи земли и даже разглядеть свидетельства раскопок. Местное население пользовалось кладбищем даже после того, как сама крепость перестала выполнять свою первоначальную функцию. По некоторым сведениям здесь похоронены соплеменники дунган, которые мигрировали из Кашгара в XIX веке.",
        "Сам Таш-Рабат своим обличием навевает мысли о Средневековье, ведь построен он как образчик среднеазиатского зодчества. Но сама конструкция вызывает споры до сих пор, так как не совсем понятно назначение крепости. Именно поэтому специалисты по сей день ведут жаркие споры по этому поводу. Первая и наиболее достоверная версия говорит нам о том, что Таш-Рабат служил пристанищем для усталых путников. Об этом свидетельствует расположение крепости в горном ущелье, находящемся на пути караванов торговцев. Этому доказательству вторит внутреннее убранство и фасад, характерные для строений караван-сараев Средней Азии.",
        "То, что находится под Таш-Рабатом, так же таинственно, как и его происхождение. Здесь таятся подземные переходы, неожиданные и скрытые выходы, а еще зинданы (тюрьмы). Здесь на протяжении нескольких веков прятались беженцы, скрывались от людской толпы отшельники или изучали религию верующие. По второй версии Таш-Рабат — это несторианский монастырь, построенный вдали от иноверцев. В качестве доказательства ученые приводят отсутствие в крепости внутреннего двора, где купцы и путешественники могли бы разгрузить вьючных животных. Но, к сожалению, для подтверждения этой версии не хватает находок христианского культа. Во время раскопок не нашлось ни одной могилы с традиционным несторианским надгробием, подобному тем, что обнаружили в Чуйской долине. Наверно, пройдет немало лет, прежде чем ученые придут к единогласному выводу по поводу цели и происхождения этого исторического памятника.",
        "Что ж, Таш-Рабат, помимо очевидных плюсов, может гордиться еще и своими размерами. На данный момент это — самый крупный каменный памятник Средней Азии. Спрятанный от людских глаз в дебрях девственной природы, Таш-Рабат может показаться критичному глазу слишком суровым и неприступным сооружением. Но это не отталкивает от него многочисленных туристов, которые, к тому же, могут совершить незабываемый бросок верхом на лошадях через перевал к горному озеру Чатыр-Куль."
      ]
    },
    {
      "id": 4,
      "name": "Ущелье Джеты-Огуз",
      "image": "/assets/Jeti-oguz.jpg",
      "additionalImages": [
        "/assets/jeti-oguz1.jpg",
        "/assets/jeti-oguz2.jpg",
        "/assets/jeti-oguz3.jpg"
      ],
      "description": "Озеро Иссык-Куль богато живописными местами и пейзажами, а также полно сюрпризов. Где еще можно встретить так много замечательных и удивительных мест? Одним из таких по праву считается ущелье Джеты-Огуз (Жети-Огюз), что на киргизском звучит как «Скалы Семи Быков». Оно расположилось в получасе езды от Каракола и затаилось на склонах гор Тескей-Ала-Тоо. Когда-то в этом местечке находилась ставка Усуньского хана.",
      "subDescription": [
        "Скалы Семи Быков — одно из самых примечательных природных достояний Кыргызстана. Удивительный каньон образовался усилиями одноименной речки, впадающей в Иссык-Куль. Ущелье стало местом паломничества путешественников со всего света, некоторые тянутся сюда за новыми впечатлениями, другие — чтобы поправить здоровье на курорте «Джеты-Огуз» на базе термального источника.",
        "Ущелье представляет собой гряду красных гор из песчаника, украшенных зеленью лесов. Скалы протянулись на 37 километров, и их ласкает речка Джеты-Огуз. С первого взгляда поражает яркий контраст между красным песчаником и насыщенной зеленью лесов. Лесной массив окружает каньон с обеих сторон, раскинувшись зеленым ковром на 25 километров. Тяньшаньские ели то и дело возникают на пути. Заканчиваясь, лес уступает место шикарной долине с потрясающими альпийскими лугами, которые местные называют джайлоо. А с наступлением весны и появлением ласкового тепла ущелье Жети-Огюз «переодевается» в россыпь цветов: альпийские ромашки, цветущие маки, астры, золотой корень, серебристый эдельвейс. Яркое убранство сохраняется в ущелье все лето, радуя глаз благодарных гостей.",
        "Природа здесь богата на сюрпризы: то высокогорное озеро сверкнет гладью, то водопады радостно зашелестят, то очередной каньон поманит своей загадочностью. Верхняя часть долины замыкается вертикальной скалой, среднюю часть которой грозно украшает расщепленная вершина, так называемая Голова Быка (Огуз Баши). Бычья голова возвышается на 5,1 километра, а внешне напоминает гордость швейцарских Альп — гору Юнгфрау. Водораздел с ущельем Каракол находится под охраной остроконечного пика Жукова высотой в 4,2 километра.\n\nЛевая сторона знаменитого ущелья сформирована хребтом Кок-Дебе высотой больше 2,5 километров. Именно тут в 1932 году был возведен профилакторий, окруженный могущественными хребтами. С этой же стороны, пробравшись меж гор Кок-Бель и Асан-Тукум, есть возможность пройтись и по другому каньону — Чон-Кызыл-Суу. На его правой стороне расположился горнолыжный курорт Кашка-Суу, который «забрался» выше курортной зоны. По перевалу можно совершить незабываемый марш-бросок в санитарную зону «Каракол».",
        "Джеты-Огуз славится разнообразием растительного и животного мира. Здесь обитают: снежный барс, теге, медведи, архары, кабаны, косули. Небо заповедника разрезают крыльями тетерева, кеклики, фазаны, грифы и орлы.",
        "В джеты-огузском каньоне можно поправить здоровье. Здесь на высоте 2,2 километра функционирует известный курорт, названный в честь ущелья и славящийся своими целительными радоново-сероводородными родниками. Со всего мира стекаются сюда желающие излечиться от дерматологических, желудочных, нервных болезней, а также заболеваний костного аппарата.",
        "Климат в ущелье весьма благоприятен для круглогодичного отдыха. Неспешные прогулки, прекрасные маршруты, чистейшие озера и водопады, многочисленные перевалы, утесы, родники, альпийские луга, девственная природа, многообразие флоры и фауны — сложно оторваться от этого великолепия! Поэтому ущелье Джеты-Огуз столь популярно среди любителей эко-путешествий."
      ]
    },
    {
      "id": 5,
      "name": "Узгенский минарет",
      "image": "/assets/uzgen-minaret.jpg",
      "additionalImages": [
        "/assets/uzgen-minaret1.jpg",
        "/assets/uzgen-minaret2.jpg"
      ],
      "description": "Сохранившаяся башня, построенная еще в 12 веке, напоминает о времени правления могущественной династии Караханидов, когда город был центром жизни государства. Высота Узгенского минарета составляет приблизительно метров 30 и очень внешне напоминает небезызвестную башню Бурана.",
      "subDescription": [
        "Узгенский минарет, высота которого составляет около 27,5 м, был построен в начале XII в, когда город являлся столицей государства Караханидов и напоминал знаменитую башню Бурана. Он тоже состоит из трех частей: снизу восьмигранный цоколь высотой около 5 м; средняя часть - суживающийся цилиндр; верхняя часть - фонарь с куполом и окнами в виде арок, надстроенный в 1923-1924 гг. Узгенский минарет выстроен из жженого кирпича разнокалиберных размеров, которые ажурной кладкой уложены в несколько орнаментальных поясов. Орнамент узгенского минарета причудливее буранского.",
        "Каждый уважающий себя турист обязан осмотреть в Узгене мавзолеи Караханидов. Эти древние усыпальницы представляют собой три мавзолея, фасады которых обращены к юго-западу, соединяющиеся в единую площадь. На южной стороне протекает Кара-Дарья, а на юго-западе комплекс мавзолеев переходит в старинный некрополь. Самым старым из всех трех мавзолеев считается средний. Его постройка датируется 10–11 веками и прежде его венчал купол. Северный мавзолей возвели в 1152 году, а южный несколькими десятилетиями позже.",
        "Мнения насчет погребенных в мавзолеях личностей расходятся. Так, коренные жители привыкли считать, что в северном мавзолее покоится не кто иной, как один из потомков Чингисхана, Султан Санджар-Мази. Про средний мавзолей говорят, что там погребена его мать. Но существует и другая легенда, в которой почетные места в древних мавзолеях отвели под упокоение одного из легендарных народных героев страны и его родителей — самого Клыч-Бурхан-хана. Про этого узбекского богатыря сложено много сказаний и легенд, в которых рассказывается о его славных подвигах и спасении народа от кровожадного дракона.",
        "Однако данные, полученные учеными и историками, не поддерживают ни одной народной версии. После проведения исследования гробниц, специалистами были прочитаны древние надписи на стенах. В северном мавзолее похоронили сначала одного представителя правящего рода Караханидов, а через несколько десятков лет и южный мавзолей стал усыпальницей уже другого Караханида."
      ]
    },
    {
      "id": 6,
      "name": "Ущелье Ак-Суу",
      "image": "/assets/ak-suu.jpg",
      "additionalImages": [
        "/assets/ak-suu1.jpg",
        "/assets/ak-suu2.jpg"
      ],
      "description": "Вокруг озера Иссык-Куль сосредоточены прекрасные и живописные горные хребты. Одним из самых ярких и запоминающихся среди них считается ущелье Ак-Суу.",
      "subDescription": [
        "В 10 минутах езды от Каракола находится поселение Теплоключенка. В трех километрах от него территория заповедника Джиланды, за которым и находится ущелье Ак-Суу шириной около 38 метров. Дно ущелья омывается водами одноименной речки и украшено разноцветными камнями. Быстротечная речка бьется о каменистое русло, образуя белые барашки. Это явление и дало имя речке и ущелью, Ак-Суу означает «белую реку».",
        "Стены каньона возвышаются на речушкой на триста метров. А прогулявшись пешком за несколько километров, можно наткнуться на курорт Аксу. Здесь можно остановиться в санатории и насладиться горячими радоновыми родниками. Здесь люди исцеляются от заболеваний ЦНС, особенно полезен курортный отдых детям, страдающим парезом или параличом.",
        "Минуя курортную зону, можно заметить, как каньон постепенно становится шире, а его нижнюю часть словно охраняют суровые елово-туевые леса. За ними можно увидеть два водопада удивительной красоты. Их высота равняется 25 и 30 метрам. Водопады находятся в окружении молодых елей, что добавляет к этой потрясающей картине яркие зеленые мазки.",
        "Здесь же раскинулось озеро Кашка-Суу, наполненное талой водой. Еще одна достопримечательность этой территории особенно впечатляет туристов, это знаменитая Аксуйская стена в форме трапеции, покрытая льдом. Здесь же располагается гранитная скала Бууркан-Таш, при взгляде под определенным углом напоминающая сфинкса. В конце ущелья начинается пик Каракол — высшая точка этой территории. Он возвышается на высоту 5,2 километра.",
        "Ущелье Ак-Суу влечет путешественников со всего света, жаждущих погрузиться в сказочный мир и наполнить свою жизнь яркими красками."
      ]
    }
  ]
}

