{
  "tours": [
    {
      "id": 1,
      "name": "Однодневный тур на озеро Кол-Тор",
      "image": "/assets/koltor7.jpg",
      "additionalImages": [
        "/assets/koltor8.jpg",
        "/assets/koltor.jpg",
        "/assets/koltor2.jpg",
        "/assets/koltor3.jpg",
        "/assets/koltor4.jpg",
        "/assets/koltor5.jpg",
        "/assets/koltor6.jpg"
      ],
      "days": 1,
      "description": "Вы сможете насладиться красотой озера Кол-Тор, которое находится на высоте 2733 м. над уровнем моря, в 85км. от г. Бишкек. ",
      "longDescription": "Длина пешеходного трека к озеру составляет 8 километров в одну сторону. Тропа видна четко, потому заблудиться будет довольно проблематично. Сама дорога крайне живописна: начинается она с довольно пологого и безлесого участка, постепенно уходя все выше и выше на лесистые склоны, а затем и на настоящие высокогорные альпийские луга. По дороге есть небольшой брод. Есть множество мест для стоянок или пикников.",
      "price": 1500
    },
    {
      "id": 2,
      "name": "Однодневный тур в природный парк Ала-Арча",
      "image": "/assets/ala-archa1.jpg",
      "additionalImages": [
        "/assets/ala-archa.jpg",
        "/assets/ala-archa2.jpg",
        "/assets/ala-archa3.jpg",
        "/assets/ala-archa4.jpg",
        "/assets/ala-archa-gorge.jpg",
        "/assets/ala-archa5.jpg",
        "/assets/ala-archa6.jpg"
      ],
      "days": 1,
      "description": "Во время пребывания в Бишкеке мы советуем Вам посетить Национальный Природный Парк Ала-Арча, расположенный в 40 км к югу от города, в урочище Ала-Арча, Кыргызского горного хребта.",
      "longDescription": "Это место очень популярно у горожан прежде всего из-за своей доступности и близости к Бишкеку, а также великолепной природы, буйства красок, холодных рек, где можно укрыться от изнуряющей летней жары. «Ала» переводится как «пестрый», а арча — это такой кустарник, которым в изобилии покрыты склоны местных гор. В парке проложено множество маршрутов, как для альпинистов, так и для трекинга. Вокруг множество вершин: пик Корона, пик Семенова Тянь-Шанского, Теке-Тор, Свободной Кореи и другие, на которые и совершают восхождения из базового лагеря.",
      "price": 1000
    },
    {
      "id": 3,
      "name": "Однодневный тур в Чон-Кемин",
      "image": "/assets/burana-tower.jpg",
      "additionalImages": [
        "/assets/burana-tower3.jpg",
        "/assets/burana-tower4.jpg",
        "/assets/burana-tower5.jpg",
        "/assets/chon-kemin.jpg",
        "/assets/chon-kemin1.jpg",
        "/assets/chon-kemin2.jpg",
        "/assets/chon-kemin3.jpg"
      ],
      "days": 1,
      "description": "Башня Бурана откроет вам свои тайны и расскажет легенды, которые она хранила на протяжении многих веков. Вы сможете подняться на башню и посетить музей под открытым небом. \n\nДалее, вы поедете в гостевой дом Ашу в Чон-Кеминской долине (135км, от г. Бишкек), идеальное место для загородного отдыха. Вы проведете незабываемое время, наслаждаясь красотой природы, свежим воздухом, катанием на лошадях, испытав образ жизни кочевников. Гостеприимная семья с удовольствием накормит Вас вкусными блюдами традиционной кыргызской кухни.",
      "price": 2000
    },
    {
      "id": 4,
      "name": "Двух дневный тур вокруг озера Иссык-Куль",
      "image": "/assets/issyk-kul.jpg",
      "additionalImages": [
        "/assets/issyk-kul1.png",
        "/assets/issyk-kul2.jpg",
        "/assets/issyk-kul3.jpg",
        "/assets/issyk-kul4.jpg",
        "/assets/issyk-kul5.jpg",
        "/assets/issyk-kul6.jpg",
        "/assets/issyk-kul7.jpg"
      ],
      "days": 2,
      "description": "Специальный тур на выходные вокруг озера Иссык-Куль (1808м над уровнем моря). Во время этого тура гости посетят башню Бурана, Музей Петроглифов (был сооружён со 2-го века до н.э. до 6 века н.э.) и культурный центр Рух Ордо в Чолпон-Ате, Дунганскую Мечеть и Русскую Православную Церковь в Караколе. Кроме того, гости посетят Долину Цветов Жети-Огуз, которая является одним из самых живописных мест в Кыргызстане. Это место славится своими высокими водопадами, причудливыми красными скалами, хвойными лесами и альпийскими лугами.",
      "price": 10000
    },
    {
      "id": 5,
      "name": "Однодневный тур по городу Бишкек",
      "image": "/assets/bishkek1.jpg",
      "additionalImages": [
        "/assets/bishkek3.jpg",
        "/assets/bishkek4.jpg",
        "/assets/bishkek5.jpg",
        "/assets/bishkek6.jpg",
        "/assets/bishkek7.jpg",
        "/assets/bishkek8.jpg",
        "/assets/bishkek9.jpg"
      ],
      "days": 1,
      "description": "Вы можете посетить самый лучший и самый красивый и дружелюбный город Бишкек. Вы сможете увидеть главные достопримечательности нашего красивого города.",
      "price": 1000
    },
    {
      "id": 6,
      "name": "Трех дневный тур на озеро Сары-Челек",
      "image": "/assets/sary-chelek1.jpg",
      "additionalImages": [
        "/assets/issyk-kul1.png",
        "/assets/issyk-kul2.jpg",
        "/assets/issyk-kul3.jpg",
        "/assets/issyk-kul4.jpg",
        "/assets/issyk-kul5.jpg",
        "/assets/issyk-kul6.jpg",
        "/assets/issyk-kul7.jpg"
      ],
      "days": 1,
      "description": "Мы предлагаем выходной тур на озеро Сары-Челек, которое является одним из самых красивых озер в стране! Он окружен ореховыми и плодовыми лесами. Более 1000 видов растений и 160 видов птиц обитают в этой местности. Кроме того, в этом парке можно найти около 34 видов млекопитающих (таких как олени, медведи, рыси и волки). Пейзажи по пути на озеро завораживают и ошеломляют! Дорога через горные перевалы достигает выше 3500 метров и открывается прекрасный вид на зеленые пастбища долины Суусамыр, где пастухи пасут крупный рогатый скот. Затем посещение огромного Токтогульского водохранилища вниз по глубокой реке Нарын.",
      "price": 7000
    }
  ],

  "infoKg":[
    {
      "image": "assets/bishkek.jpg",
      "description": "Кыргызстан - это государство находящееся в Центральной Азии. Расположено в западной и центральной части горной системы Тянь-Шань. На севере граничит с Казахстаном, на западе — с Узбекистаном, на юго-западе — с Таджикистаном, на востоке и юго-востоке — с Китаем. Кыргызстан привлекает путешественников снежными вершинами, высокими альпийскими лугами, полями, наполненными ароматами растений и цветов, чистыми горными реками и спокойными зеркальными озерами, разбросанными среди горных вершин. Помимо потрясающе красивых природных достопримечательностей, туризм в Кыргызстане познакомит вас с древней историей Шелкового пути. Любой тур по Кыргызстану будет уникальным, небанальным опытом, который обязательно останется для любого побывавшего здесь ярким воспоминанием."
    },

    {
      "image": "/assets/kyrgyzstan-info.jpg",
      "description": "Кыргызстан является пиком Евразийского континента и расположен аккурат между востоком и западом. Несмотря на то, что Кыргызстан довольно небольшой, здесь находятся сразу три вершины-семитысячника, ведь 94% страны находится на высоте более 1000 метров над уровнем моря, а 80% суши занимает Тянь-Шань. Если вы хотите увидеть всё разнообразии климатических зон Киргизии, вам достаточно отправиться в поход, и по пути вам обязательно попадутся хвойные леса, растительность тундры, высокогорные пастбища и скалистые горные вершины. Благодаря своим величественным горам и умеренно континентальному климату Кыргызстан считается краем крупнейших на планете ледников, огромных снежных полей, стремительных горных рек, бирюзовых высокогорных озер, чарующих разнотравьем и разноцветьем альпийских лугов и богатых разнообразием растительного и животного мира плодородных долин."
    },
    {
      "image": "/assets/pohod.jpg",
      "description": "Туры в Кыргызстан идеальны для тех, кто любит активный отдых в горах. С недавнего времени здешние горные реки стали популярным местом среди увлекающихся рафтингом. Также огромным многообразием славятся маршруты для походов и скалолазания. Зимой в Кыргызстане катаются на лыжах и сноуборде, а летом – на горных велосипедах. Особенно отважные туристы могу испытать себя в дельтапланеризме, прыжках с парашютом или бейсджампинге. Любителям дальних прогулок понравятся пешие и конные походы туда, где в глубинах гор скрываются таинственные озера и ущелья."
    },
    {
      "image": "/assets/Adventure-Kyrgyzstan-Tour.jpg",
      "description": "Ну, а если вы привыкли наслаждаться природой в более спокойных условиях, отправляйтесь на нетронутые горные пастбища Кыргызстана. Летние пастбища или так называемые «джайлоо» на протяжении многих лет устраивались пастухами в живописных долинах, ущельях, на берегах озер и лугах. Здесь, в отдалении от городской суеты, в окружении юрт, вдыхая чистый горный воздух, каждый почувствует единение с природой, получив возможность расслабиться и перезагрузиться. Отдохнув, можно совершить несложный поход или конную прогулку длительностью от нескольких часов до нескольких дней, в зависимости от того, насколько насыщенное приключение вам нужно."
    },
    {
      "image": "/assets/issyk-kul1.png",
      "description": "Главным богатством Кыргызстана является озеро Иссык-Куль, одно из крупнейших и глубочайших горных озер в мире. Окруженное заснеженными горными вершинами, озеро Иссык-Куль не замерзает даже самой суровой зимой. Испарение делает озеро соленым, благодаря чему Иссык-Куль считается вторым по величине соленым озером в мире после Каспия. Северный берег известен своими курортами и пляжами, включая Чолпон-Ату – пристанище древних петроглифов. Южный берег славится природными достопримечательностями и тропами, направляющимися в область Терскей Ала-Тоо, и к ледникам над Караколом."
    }
  ],

  "articles": [
    {
      "id": 1,
      "description": "Кыргызстан – открытая страна для туристов. Здесь очень рады гостям, в стране постоянно развивается туристическая инфраструктура: открываются новые гостиницы, создаются новые маршруты, и упрощаются правила въезда. Однако, как и в любой стране, здесь есть свои законы, впрочем, почти не отличающиеся от международных норм. Здесь вы узнаете всю практическую информацию, благодаря которой поездка в Кыргызстан будет для вас комфортной: как и когда лучше поехать, какие таможенные правила действуют при въезде и выезде, и многое другое."
    }
  ],

  "places": [
    {
      "id": 1,
      "name": "Культурный центр «Рух Ордо» им. Чингиза Айтматова",
      "image": "/assets/ruh-ordo.jpg",
      "description": "Культурный центр «Рух Ордо» территориально расположен на северном побережье озера Иссык-Куль, что в переводе с кыргызского означает «горячее озеро». Инициативу открыть комплекс «Рух Ордо» в Чолпон-Ате взял на себя известный в Киргизии предприниматель Ташкул Керексизов. Он хотел объединить в одном месте историю и культуру разных народов.",
      "subDescription": [
        "Культурный центр появился еще в 2002 году, однако на его территорию могли попасть только некоторые кыргызстанцы и ряд известных людей. В 2007 году была пересмотрена политика центра культуры им. Чингиза Айтматова, и вход на территорию комплекса сделали открытым для всех желающих.",
        "«Рух Ордо» занимает значительную площадь — порядка 4,5 гектара. В переводе на русский название комплекса звучит как «Град Благословенный» или «Духовный центр».\n\nВо время открытия, комплекс получил название «Рух Ордо Ташкул Ата», однако в 2008 году был переименован в честь знаменитого писателя, дипломата и академика Чингиза Айтматова."
      ]
    },
    {
      "id": 2,
      "name": "Каньон Сказка",
      "image": "/assets/canyon.jpg",
      "description": "Иссык-Кульский район славится не только удивительной девственной природой, способной дать фору «Семи чудесам света». На этой богатой территории есть места, оказавшись в которых, трудно поверить, что это планета Земля. Создается ощущение иррациональности, неведомой красоты с другой планеты. Одним из таких загадочных мест является каньон Сказка, расположившийся неподалеку от села Тосор, что на южном берегу Иссык-Куля."
    },
    {
      "id": 3,
      "name": "Караван-сарай Таш-Рабат",
      "image": "/assets/tash-rabat.jpg",
      "description": "Караван-сарай, величаемый Таш-Рабатом, упоминается в анналах истории с XV века. Сейчас это редкий и неповторимый памятник средневековой архитектуры и по совместительству одна из самых запоминающихся достопримечательностей Киргизии. Символ горной архитектуры Тенир-Тоо расположен в Нарынской области, в двух часах езды от Нарына. Таш-Рабат притаился на берегу одноименной речки, что течет на высоте более трех километров над уровнем моря."
    },
    {
      "id": 4,
      "name": "Ущелье Джеты-Огуз",
      "image": "/assets/Jeti-oguz.jpg",
      "description": "Озеро Иссык-Куль богато живописными местами и пейзажами, а также полно сюрпризов. Где еще можно встретить так много замечательных и удивительных мест? Одним из таких по праву считается ущелье Джеты-Огуз (Жети-Огюз), что на киргизском звучит как «Скалы Семи Быков». Оно расположилось в получасе езды от Каракола и затаилось на склонах гор Тескей-Ала-Тоо. Когда-то в этом местечке находилась ставка Усуньского хана."
    },
    {
      "id": 5,
      "name": "Ущелье Джеты-Огуз",
      "image": "/assets/Jeti-oguz.jpg",
      "description": "Озеро Иссык-Куль богато живописными местами и пейзажами, а также полно сюрпризов. Где еще можно встретить так много замечательных и удивительных мест? Одним из таких по праву считается ущелье Джеты-Огуз (Жети-Огюз), что на киргизском звучит как «Скалы Семи Быков». Оно расположилось в получасе езды от Каракола и затаилось на склонах гор Тескей-Ала-Тоо. Когда-то в этом местечке находилась ставка Усуньского хана."
    },
    {
      "id": 6,
      "name": "Ущелье Джеты-Огуз",
      "image": "/assets/Jeti-oguz.jpg",
      "description": "Озеро Иссык-Куль богато живописными местами и пейзажами, а также полно сюрпризов. Где еще можно встретить так много замечательных и удивительных мест? Одним из таких по праву считается ущелье Джеты-Огуз (Жети-Огюз), что на киргизском звучит как «Скалы Семи Быков». Оно расположилось в получасе езды от Каракола и затаилось на склонах гор Тескей-Ала-Тоо. Когда-то в этом местечке находилась ставка Усуньского хана."
    }
  ]
}

