{
  "tours": [
    {
      "id": 1,
      "name": "Однодневный тур на озеро Кол-Тор",
      "image": "assets/koltor7.jpg",
      "days": 1,
      "description": "Вы сможете насладиться красотой озера Кол-Тор, которое находится на высоте 2733 м. над уровнем моря, в 85км. от г.Бишкек",
      "price": 1500
    },
    {
      "id": 2,
      "name": "Однодневный тур в природный парк Ала-Арча",
      "image": "assets/ala-archa1.jpg",
      "days": 1,
      "description": "Во время пребывания в Бишкеке мы советуем Вам посетить Национальный Природный Парк Ала-Арча, расположенный в 40 км к югу от города, в урочище Ала-Арча, Кыргызского горного хребта.",
      "price": 1000
    },
    {
      "id": 3,
      "name": "Однодневный тур в Чон-Кемин",
      "image": "assets/burana-tower.jpg",
      "days": 1,
      "description": "Башня Бурана откроет вам свои тайны и расскажет легенды, которые она хранила на протяжении многих веков. Вы сможете подняться на башню и посетить музей под открытым небом. \n\nДалее, вы поедете в гостевой дом Ашу в Чон-Кеминской долине (135км, от г. Бишкек), идеальное место для загородного отдыха. Вы проведете незабываемое время, наслаждаясь красотой природы, свежим воздухом, катанием на лошадях, испытав образ жизни кочевников. Гостеприимная семья с удовольствием накормит Вас вкусными блюдами традиционной кыргызской кухни.",
      "price": 2000
    },
    {
      "id": 4,
      "name": "Двух дневный тур вокруг озера Иссык-Куль",
      "image": "assets/issyk-kul.jpg",
      "days": 2,
      "description": "Специальный тур на выходные вокруг озера Иссык-Куль (1808м над уровнем моря). Во время этого тура гости посетят башню Бурана, Музей Петроглифов (был сооружён со 2-го века до н.э. до 6 века н.э.) и культурный центр Рух Ордо в Чолпон-Ате, Дунганскую Мечеть и Русскую Православную Церковь в Караколе. Кроме того, гости посетят Долину Цветов Жети-Огуз, которая является одним из самых живописных мест в Кыргызстане. Это место славится своими высокими водопадами, причудливыми красными скалами, хвойными лесами и альпийскими лугами.",
      "price": 10000
    },
    {
      "id": 5,
      "name": "Однодневный тур по городу Бишкек",
      "image": "assets/bishkek.jpg",
      "days": 1,
      "description": "Вы можете посетить самый лучший и самый красивый и дружелюбный город Бишкек. Вы сможете увидеть главные достопримечательности нашего красивого города.",
      "price": 1000
    },
    {
      "id": 5,
      "name": "Трех дневный тур на озеро Сары-Челек",
      "image": "assets/sary-chelek1.jpg",
      "days": 1,
      "description": "Мы предлагаем выходной тур на озеро Сары-Челек, которое является одним из самых красивых озер в стране! Он окружен ореховыми и плодовыми лесами. Более 1000 видов растений и 160 видов птиц обитают в этой местности. Кроме того, в этом парке можно найти около 34 видов млекопитающих (таких как олени, медведи, рыси и волки). Пейзажи по пути на озеро завораживают и ошеломляют! Дорога через горные перевалы достигает выше 3500 метров и открывается прекрасный вид на зеленые пастбища долины Суусамыр, где пастухи пасут крупный рогатый скот. Затем посещение огромного Токтогульского водохранилища вниз по глубокой реке Нарын.",
      "price": 7000
    }
  ]
}