export const ARTICLES = [
    {
      id: '1',
      image: "/assets/peshehodnyy-turizm.jpg",
      description: 'Кыргызстан – открытая страна для туристов. Здесь очень рады гостям, в стране постоянно развивается туристическая инфраструктура: открываются новые гостиницы, создаются новые маршруты, и упрощаются правила въезда. Однако, как и в любой стране, здесь есть свои законы, впрочем, почти не отличающиеся от международных норм. Здесь вы узнаете всю практическую информацию, благодаря которой поездка в Кыргызстан будет для вас комфортной: как и когда лучше поехать, какие таможенные правила действуют при въезде и выезде, и многое другое.'
    },
    {
     id: '2',
     name: "Подготовка к путешествию в Кыргызстан",
     image: "/assets/travel_goals.jpg",
     description: "Чтобы быть уверенным в наличии мест в выбранных вами гостиницах и турах, мы рекомендуем вам сделать предварительное бронирование, особенно в течение туристического сезона, который длится с апреля по октябрь, и с декабря по март, когда проходит горнолыжный сезон. Перед путешествием в Кыргызстан вы можете забронировать гостиницу, используя нашу онлайновую систему бронирования."
    },
    {
    id: '3',
      name: "Как добраться до Кыргызстана",
      image: "/assets/information_how_to_get_to_kyrgyzstan_plane.jpg",
      description: "Самый удобный способ попасть в Кыргызстан - это прилететь на самолете в Бишкек, столицу Кыргызстана, с главных международных аэропортов Европы и Азии. Бишкек обслуживается несколькими международными авиакомпаниями. Также в южную часть страны можно попасть через международный аэропорт города Ош. Национальная компания «Кыргызстан» совершает регулярные рейсы из Бишкека и Оша в такие города как Екатеринбург, Иркутск, Исламабад, Красноярск, Москву, Новосибирск, Омск, Ташкент, Урумчи и Худжанд. Также, поездка в Кыргызстан может быть осуществлена на автомобиле, с пересечением границы с сопредельными государствами – Узбекистан, Казахстан, Таджикистан, Китай."
    },
    {
      id: '4',
      name: "Прибытие в Кыргызстан",
      image: "/assets/customs.jpg",
      description: "Как и в большинстве стран, в Киргизии действуют правила при пересечении государственной границы, которые запрещают импорт и экспорт запрещенных предметов, таких как оружие, боеприпасы, наркотики, печатные издания, угрожающие внутригосударственному строю страны. Для туристов со всех стран разрешено ввозить в Киргизию любую денежную сумму, но только в том случае, если при покидании страны туристом сумма уменьшится. Денежные средства декларируются на таможне, декларация хранится у туриста до момента его выезда из страны.\n" +
        "\n" +
        "Другие предметы, которые представляют материальную ценность, можно провозить в страну, если их стоимость не превышает пяти тысяч долларов. Все вещи и аппаратура декларируются, а если при выезде наличие вещей и перечень в декларации не будут соответствовать друг другу, взимается плата за импорт продукции.\n" +
        "\n" +
        "Для граждан России и других стран Таможенного Союза досмотр на предмет ввоза товаров не применяется, однако остается общий досмотр на предмет безопасности.\n" +
        "\n" +
        "Для различных сувениров и приобретенной продукции ручной работы, особых правил не существует. Конечно, если вы не вывозите из страны антикварные изделия и другие культурные и исторические ценности.\n" +
        "\n" +
        "Если туристу необходимо во время посещения Кыргызстана принимать лекарства, то стоит позаботиться об этом заранее. Лучше взять с собой все необходимые медикаменты или узнать, продаются ли такие на территории страны.",
      subName: "Таможня"
    },
    {
      id: '5',
      description: "Туризм в Кыргызстане активно развивается, и потому с каждым годом путешествовать сюда становится комфортнее. В Бишкеке, Оше и на Иссык-куле построены отличные гостиницы, соответствующие современным требованиям. Кроме того, частные гостиницы и гостевые дома предоставляют удобные гостиничные номера по экономичным ценам. А так как Кыргызстан очень популярен и как страна горнолыжных курортов, то любители лыж и сноуборда также оценят качество проживания в высокогорных гостиницах.",
      subName: "Проживание"
    },
    {
      description: "В банках, обменных пунктах и гостиницах можно обменять американские доллары, евро, российские рубли, английские фунты и китайские юани на киргизские сомы. Обменные пункты и банки не принимают банкноты, если они старые, изношенные, рваные, смятые или если на них написано что-либо от руки. Кроме того, желательно обменивать валюту в столице, так как в провинции курс немного ниже. Кредитные карты принимаются в столичных банках и некоторых крупных гостиницах Бишкека. Снять средства с карточки в провинции – практически невозможно. То же касается и дорожных чеков. Таким образом, перед поездкой по Кыргызстану желательно обменять средства в достаточном объеме.\n" +
        "Режим работы банков: с 09:00-09:30 до 17:00-17:30 (кроме субботы, воскресенья и праздничных дней).\n" +
        "Режим работы обменных пунктов: с 08:00 до 18:00, а некоторые круглосуточно.",
      subName: "Наличные деньги и дорожные чеки"
    },
    {
      description: "В Кыргызстан запрещено ввозить сильнодействующие лекарства и наркотические вещества. В остальном, здесь нет значительных ограничений. Если вам во время поездки в Кыргызстан необходимо принимать медицинские препараты, находящиеся в ограниченном обороте, мы настоятельно рекомендуем вам декларировать их при въезде/выезде, а также иметь при себе врачебный рецепт, подтверждающий необходимость приема. Отсутствие медицинского рецепта влечет за собой ответственность вплоть до уголовной.",
      subName: "Лекарства для личного пользования"
    },
    {
      name: "Выезд из Кыргызстана",
      image: "/assets/back_home.jpg",
      description: "Процедура отправления в аэропорту проста: Вам нужно зарегистрироваться на рейс, пройти через таможенный контроль и паспортный контроль, пройти через службу безопасности и подняться на борт самолета. Для международных рейсов путешественникам рекомендуется прибыть в аэропорт за 2-3 часа до вылета. Перед отъездом из гостиницы в аэропорт проверьте наличие следующих документов: паспорт, регистрационный бланк, предоставленный в ОВИРе или ОВД, авиабилет, а также действительность визы в Кыргызстан в вашем паспорте. Если срок вашей визы в Кыргызстан истек до дня отъезда, в аэропорту при выезде могут применяться штрафы. Если вам нужно продлить визу, пожалуйста, свяжитесь с Advantour заранее (минимум за 5 дней до отъезда)."
    },
    {
      description: "Формально нет ограничений на количество вывозимой валюты. Из Кыргызстана запрещено вывозить скоропортящиеся продукты питания, а также необработанные минералы и горные породы, золото и драгоценные камни, не являющиеся составляющей ювелирных изделий без разрешения соответствующих инстанций. ",
      subName: "Прохождение таможни при выезде"
    },
    {
      description: "На контрольно-пропускном пункте таможенник может попросить вас показать ему предметы ручной работы и сувениры, которые вы купили, чтобы убедиться, что вы не занимаетесь незаконным экспортом предметов, представляющих культурную ценность, или антиквариата. Если вы вывозите такие предметы из страны, необходимо иметь с собой надлежащую документацию. Для других сувениров можно иметь квитанцию или сертификат от магазина, который подтверждает, что это предмет массового производства. Предметы массового производства - обычные сувениры, ковры, изделия с вышивкой, изготовленные в течение последних 30 (тридцати) лет - не требуют специального сертификата. Если вы купили какой-либо предмет, представляющий культурную ценность, пожалуйста, свяжитесь с вашим агентом в Advantour заранее.",
      subName: "Предметы ручной работы и сувениры"
    }
  ];

export const KYRGYZSTAN = [
  {
    image: "assets/bishkek.jpg",
    description: "Кыргызстан - это государство находящееся в Центральной Азии. Расположено в западной и центральной части горной системы Тянь-Шань. На севере граничит с Казахстаном, на западе — с Узбекистаном, на юго-западе — с Таджикистаном, на востоке и юго-востоке — с Китаем. Кыргызстан привлекает путешественников снежными вершинами, высокими альпийскими лугами, полями, наполненными ароматами растений и цветов, чистыми горными реками и спокойными зеркальными озерами, разбросанными среди горных вершин. Помимо потрясающе красивых природных достопримечательностей, туризм в Кыргызстане познакомит вас с древней историей Шелкового пути. Любой тур по Кыргызстану будет уникальным, небанальным опытом, который обязательно останется для любого побывавшего здесь ярким воспоминанием."
  },

  {
    image: "/assets/kyrgyzstan-info.jpg",
    description: "Кыргызстан является пиком Евразийского континента и расположен аккурат между востоком и западом. Несмотря на то, что Кыргызстан довольно небольшой, здесь находятся сразу три вершины-семитысячника, ведь 94% страны находится на высоте более 1000 метров над уровнем моря, а 80% суши занимает Тянь-Шань. Если вы хотите увидеть всё разнообразии климатических зон Киргизии, вам достаточно отправиться в поход, и по пути вам обязательно попадутся хвойные леса, растительность тундры, высокогорные пастбища и скалистые горные вершины. Благодаря своим величественным горам и умеренно континентальному климату Кыргызстан считается краем крупнейших на планете ледников, огромных снежных полей, стремительных горных рек, бирюзовых высокогорных озер, чарующих разнотравьем и разноцветьем альпийских лугов и богатых разнообразием растительного и животного мира плодородных долин."
  },
  {
    image: "/assets/pohod.jpg",
    description: "Туры в Кыргызстан идеальны для тех, кто любит активный отдых в горах. С недавнего времени здешние горные реки стали популярным местом среди увлекающихся рафтингом. Также огромным многообразием славятся маршруты для походов и скалолазания. Зимой в Кыргызстане катаются на лыжах и сноуборде, а летом – на горных велосипедах. Особенно отважные туристы могу испытать себя в дельтапланеризме, прыжках с парашютом или бейсджампинге. Любителям дальних прогулок понравятся пешие и конные походы туда, где в глубинах гор скрываются таинственные озера и ущелья."
  },
  {
    image: "/assets/Adventure-Kyrgyzstan-Tour.jpg",
    description: "Ну, а если вы привыкли наслаждаться природой в более спокойных условиях, отправляйтесь на нетронутые горные пастбища Кыргызстана. Летние пастбища или так называемые «джайлоо» на протяжении многих лет устраивались пастухами в живописных долинах, ущельях, на берегах озер и лугах. Здесь, в отдалении от городской суеты, в окружении юрт, вдыхая чистый горный воздух, каждый почувствует единение с природой, получив возможность расслабиться и перезагрузиться. Отдохнув, можно совершить несложный поход или конную прогулку длительностью от нескольких часов до нескольких дней, в зависимости от того, насколько насыщенное приключение вам нужно."
  },
  {
    image: "/assets/issyk-kul1.png",
    description: "Главным богатством Кыргызстана является озеро Иссык-Куль, одно из крупнейших и глубочайших горных озер в мире. Окруженное заснеженными горными вершинами, озеро Иссык-Куль не замерзает даже самой суровой зимой. Испарение делает озеро соленым, благодаря чему Иссык-Куль считается вторым по величине соленым озером в мире после Каспия. Северный берег известен своими курортами и пляжами, включая Чолпон-Ату – пристанище древних петроглифов. Южный берег славится природными достопримечательностями и тропами, направляющимися в область Терскей Ала-Тоо, и к ледникам над Караколом."
  }
];